Repository: Abduraimoov/ToiArt
Catalog: ToiArtProject/*.lproj/Localizable.strings
Languages: ky_kg

# Профиль
source: Profile
ky_kg: Профили

# Выход
source: Exit
ky_kg: Чыгыңыз

# Вы действительно хотите выйти и удалить все личные данные ?
source: Do you really want to go out and delete all your personal data?
ky_kg: Сиз чындап эле чыгып, бардык жеке маалыматтарыңызды жок кылгыңыз келеби ?

# Да
source: Yes
ky_kg: Ооба

# Ошибка
source: Error
ky_kg: Ката

# Нет
source: No
ky_kg: Жок

# Войти
source: Next
ky_kg: Кирүү

# Смена языка
source: Switch language
ky_kg: Тилди өзгөртүү

# Моя информация
source: My Information
ky_kg: Менин маалыматым

# Уведомления
source: Notifications
ky_kg: Эскертмелер

# Изменение темы
source: Changing Theme
ky_kg: Теманы өзгөртүү

# Пользовательское соглашение
source: Terms of use
ky_kg: Пайдалануу шарттары

# Политика конфиденциальности
source: Privacy Policy
ky_kg: Купуялык саясаты

# Выйти из аккаунта
source: Log out of your account
ky_kg: Аккаунттан чыгуу

# Выберите язык
source: Choose language
ky_kg: Тилди тандаңыз

# Фамилия и имя
source: Last name and first name
ky_kg: Фамилиясы жана аты

# Поле имени не должно быть пустым.
source: The name field must not be empty.
ky_kg: Атыңыздын талаасы бош болбошу керек.

# Поиск
source: Search
ky_kg: Издөө

# Заметки
source: Note
ky_kg: Эскертүүлөр

# Сохранить
source: Save
ky_kg: Сактоо

# Удалить
source: Edit
ky_kg: Жок кылуу

# Вы действительно хотите удалить всю заметку ?
source: Do you really want to delete the entire note ?
ky_kg: Сиз чын еле баардык сактоолорду жок кылгыныз келеби

# Вы действительно хотите удалить заметку ?
source: Are you sure you want to delete the note?
ky_kg: Сиз чын еле сактоолорд жок кылгыныз келеби

# График работы
source: Schedule
ky_kg: Жумуш убактысы

# Понедельник - воскресенье
source: Monday - Sunday
ky_kg: Дүйшөмбү - жекшемби

# Дни
source: Days
ky_kg: Күндөр

# Пришел
source: Came
ky_kg: Келди

# Ушел
source: Gone
ky_kg: Кетти

# Итого
source: Total
ky_kg: Баары

# Главная
source: Home
ky_kg: Башкы

# Стандарт ⭐
source: Standard ⭐
ky_kg: Стандарттык ⭐

# • 1,5 часа 1400
source: • 1.5 hours 1400
ky_kg: • 1,5 саат 1400

# • 2-изделия на гончарке
source: • 2-products on pottery
ky_kg: • 2-карападан жасалган буюмдар

# • Оба изделия с 1 обжигон
source: • Both products with 1 firing
ky_kg: • 1 от менен эки продуктылар

# Серебро ⭐⭐
source: Silver ⭐⭐
ky_kg: Күмүш ⭐⭐

# • 1,5 часа 1700
source: • 1,5 hours 1700
ky_kg: • 1,5 саат 1700

# • 1-изделия за столом
source: • 1-item per table
ky_kg: • Ар бир столго 1 нерсе

# • 1-изделие с обжигом в 2 этаже
source: • 1-piece fired on the 2nd floor
ky_kg: • 1-даана 2-кабатта атылган

# Золото ⭐⭐⭐
source: Gold ⭐⭐⭐
ky_kg: Алтын ⭐⭐⭐

# • Взрослый 2500 (от 12 лет)
source: • Adult 2500 (from 12 years old)
ky_kg: • Чоңдор 2500 (12 жаштан баштап)

# • 2 изделия на гончарке
source: • 2 pottery products
ky_kg: • 2 карапа буюмдары

# • Обжиг в 2 этаже всех издалии
source: • Firing on the 2nd floor of all from a distance
ky_kg: • алыстан бардыгынын 2-кабатында ок атуу

# Свидание ❤️❤️
source: Date ❤️❤️
ky_kg: Жолугуу ❤️❤️

# • 4000 группе 2x чел
source: • 4000 group 2x people
ky_kg: • 4000 топ 2x адам

# • 1 изделие на каждого чел
source: • 1 product per person
ky_kg: • Бир адамга 1 продукт

# • 1 изделие на ганчорном круге
source: • 1 product on a ganchor wheel
ky_kg: • Ганчор дөңгөлөктөгү 1 буюм

# • изделие на за столом
source: • product on the table
ky_kg: • столдун үстүндөгү продукт

# Наши программы
source: Our programs
ky_kg: Биздин программалар

# Гончарные программы
source: Pottery programs
ky_kg: Карапа программалары

# Логин
source: Login
ky_kg: Кирүү

# Введите адрес электронной почты и пароль
source: Enter your emails and password
ky_kg: Электрондук почта дарегиңизди жана сырсөзүңүздү киргизиңиз

# Пароль
source: Password
ky_kg: Сыр сөз

# Забыли пароль ?
source: Forgot password ?
ky_kg: Забыли пароль ?

# У вас нету аккаунта ?
source: Don't have an account?
ky_kg: Каттоо эсебиңиз жокпу?

# Добро пожаловать на творческую платформу Toi Art. выберите способ входа.
source: Welcome to the creative platform toi art. select a login method.
ky_kg: Toi Art чыгармачыл платформасына кош келиңиз. кирүү ыкмасын тандоо.

# Зарегистрироваться
source: Register
ky_kg: Каттоо

# Войти по номеру телефона
source: Login by phone number
ky_kg: Телефон номери менен кириңиз

# Обязательно напишите @gmail.com
source: Be sure to write @gmail.com
ky_kg: Сөзсүз @gmail.com деп жазыңыз

# Пароль должен быть не менее 6 символов
source: The password must be at least 6 characters
ky_kg: Сырсөз кеминде 6 белгиден турушу керек

# Введите свои учетные данные, чтобы продолжить
source: Enter your credentials to continue
ky_kg: Улантуу үчүн эсептик дайындарыңызды киргизиңиз

# Введите емаил
source: Enter a email
ky_kg: Электрондук почтаны жазыңыз

# Введите имю
source: Enter a name
ky_kg: Атыңызды жазыңыз

# Введите номер
source: Enter a number
ky_kg: Номерди жазыңыз

# Введите пароль
source: Enter a password
ky_kg: Cырсөздү жазыңыз

# Подтвердите пароль
source: Confirm the password
ky_kg: Сырсөздү ырастаңыз

# Уже есть аккаунт ?
source: Already have an account?
ky_kg: Каттоо эсебиңиз барбы ?

# Поле не должно быть пустым
source: The field must not be empty
ky_kg: Талаа бош болбошу керек

# Напишите номер с +996 и убедитесь, что номер содержит 16 символов
source: Write the number with +996 and make sure the number contains 16 characters
ky_kg: Номерди +996 менен жазыңыз жана санда 16 белгиден турганына ынаныңыз

# Пароли не совпадают
source: Password mismatch
ky_kg: Сырсөз дал келбейт

# Введите номер мобильного телефона
source: Enter your mobile phone number
ky_kg: Мобилдик телефонуңуздун номерин киргизиңиз

# Введите свой шестизначный код
source: Enter your six-digit code
ky_kg: Алты орундуу кодуңузду киргизиңиз
